<template lang="pug">

.use-conditions.agreement

	.title

		.title-head Договор публичной оферты на оказание услуг 
		.title-date Дата обновления: 14 июля 2017 года 

		.title-body
			| Настоящее соглашение заключается между командой#[br.no-mob]
			| сервиса по поддержке продаж в социальных сетях Directbot.io#[br.no-mob]
			| (далее «Сервис») и физическим или юридическим лицом (далее «Пользователь»)#[br.no-mob]
			| на нижеперечисленных условиях. 

	.content
		ul.first-list
			li(v-for="value, key of list")
				.inner-title {{ key }}
				.inner-list(v-if="key != 'Права и обязанности сторон'")
					ul
						li(v-for="a in value" v-html="a")
				.embed-list(v-if="key == 'Права и обязанности сторон'")
					ul
						li(v-for="item, k of value")
							.inner-title {{ k }}
							.inner-list
								ul
									li(v-for="a in item" v-html="a")
	.fake-bottom(style="height:50px")

</template>

<script>

export default {

  name: 'agreement',

  data () {
    return {
    	list
    };
  }
};


let list = {
	"Общие положения":[
	`
	В соответствии с пунктом 2 статьи 437 Гражданского кодекса 
	Российской Федерации (далее – ГК РФ) данный документ 
	является публичной офертой (далее «Оферта»).

  `,

  `
  Полное и безоговорочное принятие Оферты (далее «Акцепт Оферты»), 
  в соответствии с пунктом 3 статьи 438 ГК РФ, 
  происходит в момент оплаты одного из 
  тарифных планов Сервиса.

  `,

  `
	Акцепт оферты равносилен заключению договора на условиях, 
	изложенных в Оферте, а Сервис и Пользователь 
	являются сторонами настоящего договора (далее «Стороны»). 

  `,

  `
	Настоящая Оферта не требует его подписания 
	Сторонами, сохраняя при этом свою юридическую силу. 

  `
	],


	"Предмет оферты": [
	`
	Предметом настоящей Оферты является возмездное 
	предоставление Пользователю услуг по поддержке 
	продаж в социальных сетяхи и других, связанных 
	с продажами в социальных сетях, информационных услуг.
	`,
	`
	Действие условий Оферты распространяется на все 
	последующие обновления и новые версии Сервиса. 
	Соглашаясь с использованием новой версии Сервиса, 
	Пользователь принимает условия Оферты для 
	соответствующих обновлений, новых версий 
	Сервиса, если обновление и/или новая версия 
	Сервиса не сопровождается иным соглашением. 
	`,
	`
	Сервис является результатом интеллектуальной 
	деятельности команды Сервиса и защищается 
	законодательством Российской Федерации о защите 
	интеллектуальной собственности и нормами
	международного права, все исключительные права 
	на Сервис, сопровождающие его материалы и любые 
	его копии, принадлежат владельцам Сервиса. Право использования 
	Сервиса предоставляется Пользователю исключительно 
	на условиях и в объеме, оговоренных настоящей Офертой. 
	`
	],
	"Условия и порядок оказания услуг":[
	`
	Для начала работы с Сервисом Пользователь создает себе учетную запись, пройдя процедуру регистрации путем подтверждения своего номера телефона. С момента входа в свою учетную запись Пользователь самостоятельно несет ответственность за безопасность вводимых данных. 

	`,
	`
	Виды и способы оплаты услуг представленных на Сервисе доступны зарегистрированным Пользователям в личном кабинете Пользователя Сервиса.
	`,
	`
	Настоящая оферта имеет силу акта об оказании услуг. Приемка производится без подписания соответствующего акта. 

	`,
	`
	Команда Сервиса осуществляет техническую поддержку Пользователя, в том числе по вопросам, связанным с функциональностью Сервиса и предоставляемыми услугами, а также особенностями эксплуатации Сервиса. 

	`,
	`
	Услуги НДС не облагаются в связи с применением Сервисом УСН на основании гл. 26.2 налогового кодекса РФ. 
	`
	],
	"Права и обязанности сторон":{
		"Права и обязанности Пользователя":[
		`
		Пользователь обязуется не предпринимать действий, которые могут рассматриваться как нарушающие Российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сервиса. 
		`,
		`
		Внести денежную в соответствии с тарифными планами Сервиса с целью пополнения лицевого счета на Сервисе для последующего использования платных услуг. Денежные средства, переведенные на лицевой счет Пользователя, возврату не подлежат и могут быть использованы для оплаты платных услуг Сервиса. 

		`,
		`
		Пользователь имеет право использовать Сервис в пределах его функциональных возможностей и на условиях установленных настоящей Офертой. 

		`,
		`
		В случае неполучения или получения не в полном объеме услуг, сообщать Сервису в письменной форме посредством электронной связи на электронный адрес hello@directbot.io о возникших затруднениях. Срок рассмотрения заявки составляет 12 (двенадцать) дней (в том числе претензий, содержащих требование о возврате денежных средств) с момента поступления. Денежные средства в случае удовлетворения претензии возвращаются Пользователю в полном объеме за исключением расходов понесенных Сервисом, путем их зачисления на лицевой счет Пользователя. 
		`,
		`
		Хранить идентификационные данные в условиях, исключающих доступ к указанным данным третьих лиц. Любые действия, совершенные на Сервисе с использованием идентификационных данных Пользователя, считаются совершенными самим Пользователем. В случае несанкционированного доступа к учетной записи Пользователь обязан незамедлительно сообщить об этом команде Сервиса. 
		`,
		`
		В любой момент подать заявку на удаление учетной записи с Сервиса. Удаление учетной записи производится командой Сервиса в течение 12 дней с даты получения заявки. При удалении учетной записи денежные средства, находящиеся на лицевом счете Пользователя, возврату не подлежат. 

		`
		],

		"Права и обязанности Сервиса":[
			`
			Команда Сервиса обязуется обеспечивать работу Сервиса, в соответствии с условиями настоящей Оферты, круглосуточно 7 (Семь) дней в неделю, включая выходные и праздничные дни, за исключением времени проведения профилактических работ. 
			`,
			`
			Оказывать Пользователю оплаченные им услуги надлежащим образом в соответствии с настоящей Офертой и законодательством Российской Федерации.
			`,
			`
			Сервис имеет право приостанавливать свою работу для проведения необходимых плановых профилактических и ремонтных работ на технических ресурсах Сервиса, а также внеплановых работ в аварийных ситуациях, уведомляя об этом Пользователя, если технически это представляется возможным, посредством размещения соответствующей информации на сайте. 
			`,
			`
			Сервис имеет право изменять стоимость платных услуг в одностороннем порядке.
			`,
			`
			Сервис вправе по своему усмотрению в одностороннем порядке, без предварительного и последующего уведомления Пользователя, в любое время, в любом размере и объеме прекратить доступ Пользователя к Сервису и/или заблокировать доступ Пользователя к Сервису в будущем, если будет установлен факт нарушения Пользователем Оферты или иных положений, связанных с использованием Сервиса. 
			`,
			`
			Изменять в любое время в одностороннем порядке условия настоящей Оферты. Такие изменения вступают в силу по истечении 3 (Трех) дней с момента размещения новой версии Оферты на Сервисе. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сервису, прекратить использование сервиса.
			`,
			`
			Сервис имеет право собирать информацию о Пользователе. Сервис может отслеживать и хранить информацию об IP-адресах, используя файлы с технической информацией (cookies), расположенные на локальном терминале пользователя или посетителя Сервиса. Любая информация личного характера, сообщенная Сервису при взаимодействии Сторон, должна быть передана Сервису исключительно для целей исполнения Соглашения. 
			`,

			`
			Сервис не несёт ответственности за размещённый с помощью Сервиса контент в социальных сетях, на странице аккаунта пользователя и управляемых пользователем страниц \ пабликов \ сообществ \ групп.
			`,
			`
			Сервис не несёт ответственности за блокировку вашего аккаунта в социальных сетях вследствии размещения контента, противоречащего правилам социальной сети.  

			`
		],
	},
	"Ответственность сторон":[
		`
		Сервис предоставляется Пользователю «как есть» (as is) в соответствии с общепринятым в международной практике принципом. Это означает, что за проблемы, возникающие в процессе обновления, поддержки и эксплуатации Сервиса (в т. ч. проблемы совместимости с другими программными продуктами, а также несоответствия результатов использования Сервиса ожиданиям Пользователя и т.п.), Сервис ответственности не несет. 

		`,
		`
		За нарушение обязательств по Оферте Стороны несут ответственность в соответствии с действующим законодательством РФ. При этом ответственность Сервиса перед Пользователем в случае требования возмещения убытков ограничена размером стоимости оплаченных Пользователем Платных услуг. 
		`,
		`
		Ни одна из Сторон не несет ответственности за полное или частичное неисполнение любой из своих обязанностей, если неисполнение является следствием обстоятельств непреодолимой силы, возникших после заключения Соглашения и независящих от воли Сторон. В случае действия обстоятельств непреодолимой силы более 3 (Трех) месяцев любая Сторона вправе в одностороннем порядке отказаться от исполнения своих обязательств по настоящему Соглашению (расторгнуть Соглашение). 
		`,
		`
		Поскольку Сервис является объектом интеллектуальной собственности владельцев Сервиса, ответственность за нарушение авторских прав наступает в соответствии с действующим законодательством Российской Федерации. 
		`,
		`
		Сервиса не несет ответственности за неисполнение или ненадлежащее исполнение обязательств по настоящей Оферте, а также за прямые и косвенные убытки Пользователя, включая упущенную выгоду и возможный ущерб, возникший в том числе в результате неправомерных действий пользователей сети Интернет, направленных на нарушение информационной безопасности или нормального функционирования Сервиса; отсутствия Интернет-соединений между компьютером Пользователя и сервером Сервиса; проведения государственными и муниципальными органами, а также иными организациями действий в рамках оперативно-розыскных мероприятий; установления государственного регулирования (или регулирования иными организациями) хозяйственной деятельности коммерческих организаций в сети Интернет и/или установления указанными субъектами разовых ограничений, затрудняющих или делающих невозможным исполнение настоящего Соглашения; и других случаев, связанных с действиями (бездействием) пользователей сети Интернет и/или других субъектов, направленными на ухудшение общей ситуации с использованием сети Интернет и/или компьютерного оборудования, существовавшей на момент заключения настоящего Соглашения. 

		`,
		`
		В случае возникновения между Сторонами споров или разногласий, вытекающих из настоящего Соглашения или связанных с ним, Стороны примут все меры к их разрешению путем переговоров между собой.
		`,
		`
		В случае если не удается разрешить возникшие между Сторонами споры и/или разногласия путем переговоров, то такие споры разрешаются в Арбитражном суде города Москвы. 
		`
	],
	"Период оказания услуг":[
		`
		Бесплатные услуги оказываются с момента регистрации Пользователя на Сервисе. Платные услуги оказываются с момента поступления оплаты на лицевой счет Пользователя на Сервисе до момента окончания денежных средств и невозможности их списания в качестве авансового платежа.

		`,
	],
	"Реквизиты сервиса":[
	`
		Индивидуальный предприниматель Азатян Армен Александрович ИНН: 771471079208 ОГРНИП: 316774600380171 Расчетный счет: 40802 810 3000 0002 9496 Банк: АО «Тинькофф Банк» БИК: 044525974 Kорр. счет: 30101 810 1452 5000 0974 Индивидуальный предприниматель Азатян А.А.
	`
	],
	"Конфиденциальность и авторские права":[
	`
	Сервис обязан соблюдать режим конфиденциальности в отношении информации, полученной от Пользователя, а также применять все необходимые правомерные способы для ее защиты. 

	`,
	`
	Сервис предоставляет Пользователю на срок действия Оферты не эксклюзивное, не подлежащее передаче или отчуждению в любой форме, имеющее ограниченный срок действия право доступа к Сервису. 

	`,
	`
	Пользователь обязуется указывать источник данных, полученных от Сервиса в материалах, созданных Пользователем и предназначенных для третьих лиц (презентации, отчеты и пр.). 
	`,

	]
}
</script>

<style lang="postcss">
@import 'style/vars/vars.pcss';
.agreement {
	ul {
		position: relative;
		margin-top: 0 !important;
		@media (--tabletandless) {
			padding-left: 0 !important;
			&.first-list {
				padding-left:32px !important;
			}
		}
		li {
			line-height: initial !important;
			height: initial;

		}
	}


	.title-date {
		font-size: 25px;
	}
}
</style>