export default {

"Термины и определения":[
	`
	Персональные данные — любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, дата и место рождения, адрес, адрес электронной почты, телефонный номер, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация.
	`,
	`
	Обработка персональных данных — действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование.
	`,
	`
	Конфиденциальность персональных данных — обязательное для соблюдения назначенного ответственного лица, получившего доступ к персональным данным, требование не допускать их распространения без согласия субъекта или иного законного основания.
	`,
	`
	Распространение персональных данных — действия, направленные на передачу персональных данных определенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.
	`,
	`
	Использование персональных данных — действия (операции) с персональными данными, совершаемые в целях принятия решений или совершения иных действий, порождающих юридические последствия в отношении субъектов персональных данных либо иным образом затрагивающих их права и свободы или права и свободы других лиц.
	`,
	`
	Блокирование персональных данных — временное прекращение сбора, систематизации, накопления, использования, распространения персональных данных, в том числе их передачи.
	`,
	`
	Уничтожение персональных данных — действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных или в результате которых уничтожаются материальные носители персональных данных.
	`,
	`
	Обезличивание персональных данных — действия, в результате которых невозможно без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту.
	`,
	`
	Общедоступные персональные данные — персональные данные, доступ неограниченного круга лиц к которым предоставлен с согласия субъекта или на которые в соответствии с федеральными законами не распространяется требование соблюдения конфиденциальности.
	`,
	`
	Информация — сведения (сообщения, данные) независимо от формы их представления.
	`,
	`
	Пользователь (субъект персональных данных) — физическое лицо, потребитель услуг ООО «ГЕТБЛОГГЕР», далее «Организация».
	`,
	`
	Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. В рамках настоящего Положения Оператором признается Общество с ограниченной ответственностью «ГЕТБЛОГГЕР»;
	`

],

"Общие положения":[
	`
	Настоящее Положение об обработке персональных данных (далее — Положение) разработано в соответствии с Конституцией Российской Федерации, Гражданским кодексом Российской Федерации, Федеральным законом "Об информации, информационных технологиях и о защите информации", Федеральным законом 152-ФЗ "О персональных данных", иными федеральными законами.
	`,
	`
	Цель разработки Положения — определение порядка обработки и защиты персональных данных всех Пользователей Организации, данные которых подлежат обработке, на основании полномочий оператора; обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, а также установление ответственности должностных лиц, имеющих доступ к персональным данным, за невыполнение требований норм, регулирующих обработку и защиту персональных данных.
	`,

	{ "Порядок ввода в действие и изменения Положения":[

		`
		Настоящее Положение вступает в силу с момента его утверждения Генеральным директором Организации и действует бессрочно, до замены его новым Положением.
		`,
		`
		Изменения в Положение вносятся на основании Приказов Генерального директора Организации.
		`
	]

	}

],

"Состав персональных данных":[

	{ "В состав персональных данных Пользователей в том числе входят:":[

		`
		Фамилия, имя, отчество.
		`,
		`
		Дата рождения.
		`,
		`
		Место рождения.
		`,
		`
		Паспортные данные.
		`,
		`
		Адрес регистрации.
		`,
		`
		Номер ИНН.
		`,
		`
		СНИЛС.
		`,
		`
		Адрес электронной почты.
		`,
		`
		Номер телефона (домашний, сотовый).
		`
	]
	
	},


	{ 
		"В Организации могут создаваться (создаются, собираются) и хранятся следующие документы и сведения, в том числе в электронном виде, содержащие данные о Пользователях:"
  	:[

			`
			Анкета (профайл), Личный кабинет Пользователя.
			`,
			`
			Заявка на регистрацию — физического лица.
			`,
			`
			Договор (публичная оферта).
			`,
			`
			Подтверждение о присоединении к договору.
			`,
			`
			Копии документов, удостоверяющих личность, а также иных документов, предоставляемых Пользователем, и содержащих персональные данные.
			`,
			`
			Данные по оплатам товаров/услуг, содержащие платежные и иные реквизиты Пользователя.
			`,
			`
			Записи телефонных переговоров и электронная переписка.
			`
  	]
	}

],

"Цель обработки персональных данных":[

	{	
	 "Цель обработки персональных данных - осуществление комплекса действий, направленных на достижение цели, в том числе:"
	:[
		`
		Оказание консультационных, информационных и посреднических услуг.
		`,
		`
		Иные сделки, не запрещенные законодательством, а также комплекс действий с персональными данными, необходимых для исполнения вышеуказанных сделок.
		`,
		`
		В целях исполнения требований законодательства РФ.
		`,
		`
		Предоставление сведений уведомительного или маркетингового характера, в том числе, о новых услугах, проводимых акциях, мероприятиях (по которым имеется предварительное согласие Пользователя на их получение).
		`,
		`
		Обработка запросов/жалоб Пользователей.
		`
	]
	},

	{ 
	"Условием прекращения обработки персональных данных является ликвидация Организации, а также соответствующий запрос Пользователя."
	:[]
	}

],


// "Сбор, обработка и защита персональных данных":[

//   {
//   	"Порядок получения (сбора) персональных данных:":[

// 			`
// 			Все персональные данные Пользователя следует получать у него лично с его согласия (полученного в письменном и/или в электронном виде), кроме случаев, определенных в п. 5.1.4 и 5.1.6 настоящего Положения и иных случаях, предусмотренных законами РФ.
// 			`,
// 			`
// 			Согласие Пользователя на использование его персональных данных хранится в Организации в бумажном и/или электронном виде.
// 			`,
// 			`
// 			Согласие субъекта на обработку персональных данных действует в течение всего срока действия договора (публичной оферты), а также в течение 5 лет с даты прекращения действия договорных отношений Пользователя с Организацией. По истечении указанного срока действие согласия считается продленным на каждые следующие пять лет при отсутствии сведений о его отзыве Пользователем.
// 			`,
// 			`
// 			Если персональные данные Пользователя возможно получить только у третьей стороны, Пользователь должен быть уведомлен об этом заранее и от него должно быть получено согласие. Третье лицо, предоставляющее персональные данные Пользователя, должно обладать согласием субъекта на передачу персональных данных Организации. Организация обязана получить подтверждение от третьего лица, передающего персональные данные Пользователя о том, что персональные данные передаются с его согласия. Организация обязана при взаимодействии с третьими лицами заключить с ними соглашение о конфиденциальности информации, касающейся персональных данных Пользователей.
// 			`,
// 			`
// 			Организация обязана сообщить Пользователю о целях, предполагаемых источниках и способах получения персональных данных, а также о характере подлежащих получению персональных данных и последствиях отказа Пользователя персональных данных дать письменное согласие на их получение.
// 			`,
// 			{
// 				"Обработка персональных данных Пользователей без их согласия осуществляется в следующих случаях:":[

// 					`
// 					Персональные данные являются общедоступными.
// 					`,
// 					`
// 					По требованию полномочных государственных органов в случаях, предусмотренных федеральным законом РФ.
// 					`,
// 					`
// 					Обработка персональных данных осуществляется на основании федерального закона, устанавливающего ее цель, условия получения персональных данных и круг субъектов, персональные данные которых подлежат обработке, а также определяющего полномочия оператора.
// 					`,
// 					`
// 					Обработка персональных данных осуществляется в целях заключения и исполнения договора, одной из сторон которого является субъект персональных данных – Пользователь.
// 					`,
// 					`
// 					Обработка персональных данных осуществляется для статистических целей и в целях улучшения качества сервиса оператора при условии обязательного обезличивания персональных данных.
// 					`,
// 					`
// 					В иных случаях, предусмотренных законом.
// 					`
// 				]

// 			}

// 			`
// 			Организация не имеет права получать и обрабатывать персональные данные Пользователя о его расовой, национальной принадлежности, политических взглядах, религиозных или философских убеждениях, состоянии здоровья, интимной жизни.
// 			`  	
//   	]


//   },

//   {

//   	"Порядок обработки персональных данных:":[
//     `
//     Субъект персональных данных предоставляет Организации достоверные сведения о себе.
//     `,
//     `
//     К обработке персональных данных Пользователей могут иметь доступ только сотрудники Организации, допущенные к работе с персональными данными Пользователей и подписавшие Соглашение о неразглашении персональных данных Пользователей.
//     `,
//     `
//     Право доступа к персональным данным Пользователя в Организации имеют:
// 			Генеральный директор Организации;</br>
// 			Работники, ответственные за ведение операционной работы (Бухгалтерия, Финансовый отдел).</br>
// 			Работники Отдела по работе с Партнерами (Коммерческий директор, менеджеры).</br>
// 			Работники Отдела маркетинга.</br>
// 			Работники Юридической службы.</br>
// 			Работники IT (Технический директор, системный администратор).</br>
// 			Пользователь, как субъект персональных данных.</br>
// 		`
// 		`
// 			Поименный перечень сотрудников Организации, имеющих доступ к персональным данным Пользователей, определяется приказом Генерального директора Организации.
// 		`,
//     `
//     	Обработка персональных данных Пользователя может осуществляться исключительно в целях, установленных Положением, и соблюдения законов и иных нормативных правовых актов РФ.
//     `,
//     `
//     	При определении объема и содержания, обрабатываемых персональных данных Организация руководствоваться Конституцией Российской Федерации, законом о персональных данных, и иными федеральными законами.
//     `
//   	]
//   },

//   {

//   	"Защита персональных данных:":[

// 			`
// 			Под защитой персональных данных Пользователя понимается комплекс мер (организационно-распорядительных, технических, юридических), направленных на предотвращение неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения персональных данных субъектов, а также от иных неправомерных действий.
// 			`,
// 			`
// 			Защита персональных данных Пользователя осуществляется за счёт Организации в порядке, установленном федеральным законом РФ.
// 			`,
// 			`
// 			Организация при защите персональных данных Пользователей принимает все необходимые организационно-распорядительные, юридические и технические меры, в том числе:
// 			Шифровальные (криптографические) средства.<br/>
// 			Антивирусная защита.<br/>
// 			Анализ защищённости.<br/>
// 			Обнаружение и предотвращение вторжений.<br/>
// 			Управления доступом.<br/>
// 			Регистрация и учет.<br/>
// 			Обеспечение целостности.<br/>
// 			Организация нормативно-методических локальных актов, регулирующих защиту персональных данных Пользователей.
// 			`,
// 			`
// 			Общую организацию защиты персональных данных Пользователей осуществляет Генеральный директор Организации.
// 			`,
// 			`
// 			Доступ к персональным данным Пользователя имеют сотрудники Организации, которым персональные данные необходимы в связи с исполнением ими трудовых обязанностей.
// 			`,
// 			`
// 			Все сотрудники, связанные с получением, обработкой и защитой персональных данных Пользователей, обязаны подписать Соглашение о неразглашении персональных данных Пользователей.
// 			`,
// 			`
// 			Процедура оформления доступа к персональным данным Пользователя включает в себя:
// 			Ознакомление сотрудника под роспись с настоящим Положением. При наличии иных нормативных актов (приказы, распоряжения, инструкции и т.п.), регулирующих обработку и защиту персональных данных Пользователя, с данными актами также производится ознакомление под роспись.
// 			Истребование с сотрудника (за исключением Генерального директора) письменного обязательства о соблюдении конфиденциальности персональных данных Пользователей и соблюдении правил их обработки в соответствии с внутренними локальными актами Организации, регулирующих вопросы обеспечения безопасности конфиденциальной информации.
// 			`,
// 			`
// 			Сотрудник Организации, имеющий доступ к персональным данным Пользователей в связи с исполнением трудовых обязанностей:
// 			Обеспечивает хранение информации, содержащей персональные данные Пользователя, исключающее доступ к ним третьих лиц.
// 			В отсутствие сотрудника на его рабочем месте не должно быть документов, содержащих персональные данные Пользователей.
// 			При уходе в отпуск, во время служебной командировки и в иных случаях длительного отсутствия сотрудника на своем рабочем месте, он обязан передать документы и иные носители, содержащие персональные данные Пользователей лицу, на которое локальным актом Общества (приказом, распоряжением) будет возложено исполнение его трудовых обязанностей.
// 			В случае если такое лицо не назначено, то документы и иные носители, содержащие персональные данные Пользователей, передаются другому сотруднику, имеющему доступ к персональным данным Пользователей по указанию Генерального директора Организации.
// 			При увольнении сотрудника, имеющего доступ к персональным данным Пользователей, документы и иные носители, содержащие персональные данные Пользователей, передаются другому сотруднику, имеющему доступ к персональным данным Пользователей по указанию Генерального директора.
// 			В целях выполнения порученного задания и на основании служебной записки с положительной резолюцией Генерального директора, доступ к персональным данным Пользователя может быть предоставлен иному сотруднику. Допуск к персональным данным Пользователя других сотрудников Организации, не имеющих надлежащим образом оформленного доступа, запрещается.
// 			`,
// 			`
// 			Менеджер Службы персонала обеспечивает:
// 			Ознакомление сотрудников под роспись с настоящим Положением.
// 			Истребование с сотрудников письменного обязательства о соблюдении конфиденциальности персональных данных Пользователей (Соглашение о неразглашении) и соблюдении правил их обработки.
// 			Общий контроль за соблюдением сотрудниками Организации мер по защите персональных данных Пользователя.
// 			`,
// 			`
// 			 Защита персональных данных Пользователей, хранящихся в электронных базах данных Организации, от несанкционированного доступа, искажения и уничтожения информации, а также от иных неправомерных действий, обеспечивается Системным администратором.
// 			`
//   	]
//   },
//   {
//   	"Хранение персональных данных:":[
// 			`
// 			Персональные данные Пользователей на бумажных носителях хранятся в сейфах.
// 			`,
// 			`
// 			Персональные данные Пользователей в электронном виде хранятся в локальной компьютерной сети Организации, в электронных папках и файлах в персональных компьютерах Генерального директора и сотрудников, допущенных к обработке персональных данных Пользователей.
// 			`,
// 			`
// 			Документы, содержащие персональные данные Пользователей, хранятся в запирающихся шкафах (сейфах), обеспечивающих защиту от несанкционированного доступа. В конце каждого рабочего дня все документы, содержащие персональные данные Пользователей, помещаются в шкафы (сейфы), обеспечивающие защиту от несанкционированного доступа.
// 			`,
// 			`
// 			Защита доступа к электронным базам данных, содержащим персональные данные Пользователей, обеспечивается:
// Использованием лицензированных антивирусных и антихакерских программ, не допускающих несанкционированный вход в локальную сеть Организации.
// Разграничением прав доступа с использованием учетной записи.
// Двух ступенчатой системой паролей: на уровне локальной компьютерной сети и на уровне баз данных. Пароли устанавливаются Системным администратором Организации и сообщаются индивидуально сотрудникам, имеющим доступ к персональным данным Пользователей.
// 			`,
// 			`
// 			Несанкционированный вход в ПК, в которых содержатся персональные данные Пользователей, блокируется паролем, который устанавливается Системным администратором и не подлежит разглашению.
// 			`,
// 			`
// 			Все электронные папки и файлы, содержащие персональные данные Пользователей, защищаются паролем, который устанавливается ответственным за ПК сотрудником Организации и сообщается Системному администратору.
// 			`,
// 			`
// 			Изменение паролей Системным администратором осуществляется не реже 1 раза в 3 месяца.
// 			`,
// 			`
// 			Копировать и делать выписки персональных данных Пользователя разрешается исключительно в служебных целях с письменного разрешения Генерального директора Организации.
// 			`,
// 			`
// 			Ответы на письменные запросы других организаций и учреждений о персональных данных Пользователя даются только с согласия самого Пользователя, если иное не установлено законодательством РФ. Ответы оформляются в письменном виде, на бланке Организации, и в том объеме, который позволяет не разглашать излишний объем персональных данных Пользователя.
// 			`
//   	]
//   }
// ],


// "Блокировка, обезличивание, уничтожение персональных данных":[

// 	{

// 		"Порядок блокировки и разблокировки персональных данных:":[

// 		`
// 		 Блокировка персональных данных Пользователя осуществляется с письменного заявления Пользователя.
// 		`,
// 		{
// 			"Блокировка персональных данных Пользователя подразумевает:":[

// 				`
// 				Запрет редактирования персональных данных.
// 				`,
// 				`
// 				Запрет распространения персональных данных любыми средствами (e-mail, сотовая связь, материальные носители и др.).
// 				`,
// 				`
// 				Запрет использования персональных данных в массовых рассылках (sms, e-mail, почта и др.).
// 				`,
// 				`
// 				Изъятие бумажных документов, относящихся к Пользователю и содержащих его персональные данные, из внутреннего документооборота Организации и запрет их использования.
// 				`
// 			]
// 		},
// 		`
// 		Блокировка персональных данных Пользователя может быть временно снята, если это требуется для соблюдения законодательства РФ.
// 		`,
// 		`
// 		Разблокировка персональных данных Пользователя осуществляется с его согласия (при наличии необходимости получения согласия) или заявления Пользователя.
// 		`,
// 		`
// 		Повторное согласие Пользователя на обработку его персональных данных (при необходимости его получения) влечет разблокирование его персональных данных.
// 		`
// 		]
// 	},
// 	{

// 		"Порядок обезличивания и уничтожения персональных данных:":[

// 			`
// 			Обезличивание персональных данных Пользователя происходит по письменному заявлению Пользователя, при условии, что все договорные отношения завершены и от даты окончания последнего договора прошло не менее 5 лет.
// 			`,
// 			`
// 			При обезличивании персональные данные в информационных системах заменяются набором символов, по которому невозможно определить принадлежность персональных данных к конкретному Пользователю.
// 			`,
// 			`
// 			Бумажные носители документов при обезличивании персональных данных уничтожаются.
// 			`,
// 			`
// 			Организация обязана обеспечить конфиденциальность в отношении персональных данных при необходимости проведения испытаний информационных систем на территории разработчика и произвести обезличивание персональных данных в передаваемых разработчику информационных системах.
// 			`,
// 			`
// 			Уничтожение персональных данных Пользователя подразумевает прекращение какого-либо доступа к его персональным данным.
// 			`,
// 			`
// 			При уничтожении персональных данных Пользователя сотрудники Организации не могут получить доступ к персональным данным субъекта в информационных системах.
// 			`,
// 			`
// 			Бумажные документы, содержащие персональные данные Пользователя, при уничтожении персональных данных уничтожаются, персональные данные в информационных системах обезличиваются. Персональные данные восстановлению не подлежат.
// 			`,
// 			`
// 			Операция уничтожения персональных данных необратима.
// 			`,
// 			`
// 			Срок, после которого возможна операция уничтожения персональных данных Пользователя, определяется окончанием срока, указанным в пункте 7.3 настоящего Положения.
// 			`,

// 		]

// 	}
// ],



// "Передача и хранение персональных данных":[

// 	{
// 		"Передача персональных данных:":[
// 			`
// 			Под передачей персональных данных Пользователя понимается распространение информации по каналам связи и на материальных носителях.
// 			`,
// 			{
// 				"При передаче персональных данных работники Организации должны соблюдать следующие требования:":[

//           `
//           Не сообщать персональные данные Пользователя в коммерческих целях.
//           `,
//           `
//           Не сообщать персональные данные Пользователя третьей стороне без согласия самого Пользователя, за исключением случаев, установленных федеральным законом РФ, а также случаев, когда Пользователь сам разместил свои персональные данные как общедоступные.
//           `,
//           `
//           Предупредить лиц, получающих персональные данные Пользователя о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено;
//           `,
//           `
//           Разрешать доступ к персональным данным Пользователей только специально уполномоченным лицам, при этом указанные лица должны иметь право получать только те персональные данные Пользователей, которые необходимы для выполнения конкретных функций.
//           `,
//           `
//           Осуществлять передачу персональных данных Пользователя в пределах Организации в соответствии с настоящим Положением, нормативно-технологической документацией и должностными инструкциями.
//           `,
//           `
//           Предоставлять доступ Пользователю к своим персональным данным при обращении либо при получении запроса Пользователя. Организация обязана сообщить Пользователю информацию о наличии персональных данных о нем, а также предоставить возможность ознакомления с ними в течение 10 (десяти) рабочих дней с момента обращения.
//           `,
//           `
//           Передавать персональные данные Пользователя представителям Пользователя в порядке, установленном законодательством и нормативно-технологической документацией и ограничивать эту информацию только теми персональными данными субъекта, которые необходимы для выполнения указанными представителями их функции.
//           `,
//           `
//           Обеспечивать ведение журнала учета выданных персональных данных Пользователей, в котором фиксируются сведения о лице, которому передавались персональные данные Пользователей, дата передачи персональных данных или дата уведомления об отказе в предоставлении персональных данных, а также отмечается, какая именно информация была передана.
// 					`
// 				]

// 			}

// 		]

// 	},
// 	{

// 		" Хранение и использование персональных данных:":[
// 		`
// 		Под хранением персональных данных понимается существование записей в информационных системах и на материальных носителях, принадлежащих Организации.
// 		`,

// 		`
// 		Персональные данные Пользователей обрабатываются и хранятся в информационных системах, а также на бумажных носителях в Организации. Персональные данные Пользователей также хранятся в электронном виде: в локальной компьютерной сети Организации, в электронных папках и файлах в ПК Генерального директора и работников, допущенных к обработке персональных данных Пользователей.
// 		`,

// 		`
// 		Хранение персональных данных Пользователя может осуществляться не дольше, чем этого требуют цели обработки, если иное не предусмотрено федеральными законами РФ.

// 		`
// 		]

// 	},

//   { "Сроки хранения персональных данных:":[

// 		`
// 		Сроки хранения документов, содержащих персональные данные Пользователей, а также документы, сопутствующие их заключению и исполнению - 5 лет с момента прекращения взаимоотношений между Пользователем и Организацией.
// 		`,
// 		`
// 		В течение срока хранения персональные данные не могут быть обезличены или уничтожены.
// 		`,
// 		`
// 		По истечении срока хранения персональные данные могут быть обезличены в информационных системах и уничтожены на бумажном носителе в порядке, установленном в Положении и действующем законодательстве РФ.
// 		`
//   	]

//   }

// ],


// "Права оператора персональных данных(Организация вправе)":[

// `
// Отстаивать свои интересы в суде.
// `,
// `
// Предоставлять персональные данные Пользователя третьим лицам, если это предусмотрено действующим законодательством (налоговые, правоохранительные органы и др.) или соглашением с Пользователем.
// `,
// `
// Отказать в предоставлении персональных данных в случаях, предусмотренных законодательством РФ.
// `,
// `
// Использовать персональные данные Пользователя без его согласия, в случаях, предусмотренных законодательством РФ.
// `
// ],


// "Права Пользователя(Пользователь имеет право)":[
// 	`
// 	Требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;
// 	`,
// 	`
// 	Требовать предоставления ему перечня персональных данных, обрабатываемых и имеющихся в Организации, а также информацию об источнике их получения.
// 	`,
// 	`
// 	Получать информацию о сроках обработки персональных данных, в том числе о сроках их хранения.
// 	`,
// 	`
// 	Требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех произведенных в них исключениях, исправлениях или дополнениях.
// 	`,
// 	`
// 	Обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействия при обработке персональных данных Пользователя.
// 	`
// ],

// "Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных":[
// 	`
// 	Работники Организации, виновные в нарушении норм, регулирующих получение, обработку и защиту персональных данных несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в соответствии с действующем законодательством Российской Федерации и внутренними локальными актами Организации.
// 	`
// ]

}